<?php include 'header.php'; ?>
<div class="container">

	<!-- Главная. / Main. -->
	<main>
		<h1 class="text-danger text-center">
			6. Памятка по правилам техники безопасности при ручной обработке древесины
		</h1>
		<h3 class="text-center">
			Опасности в работе
		</h3>
		<ol>
			<li>
				Травмирование рук при работе неисправным инстру­ментом.
			</li>
			<li>
				Травмирование рук при запиливании без применения приспособлений.
			</li>
		</ol>
		<h3 class="text-center">
			До начала работы
		</h3>
		<ol>
			<li>
				Наденьте спецодежду (фартук с нарукавниками или халат) и головной убор (берет или косынку). Тщательно подберите волосы и заправьте концы косынки.
			</li>
			<li>
				Проверьте наличие инвентаря (сиденье, щетка-смет­ка, совок), исправность верстака (зажимные коробки, упор для пиления, зажимные клинья, приспособления для чер­тежа).
			</li>
			<li>
				Разложите на верстаке инструменты индивидуального пользования в порядке, установленном учителем. Удалите с верстака все лишнее.
			</li>
		</ol>
		<h3 class="text-center">
			Во время работы
		</h3>
		<ol>
			<li>
				Надежно закрепите обрабатываемый материал (дре­весину) в зажимах верстака.
			</li>
			<li>
				Пользуйтесь только исправным, хорошо налаженным и наточенным инструментом. Используйте инструмент только по назначению.
			</li>
			<li>
				Работайте лучковой пилой только после того, как убе­дитесь, что полотно хорошо разведено и надежно закрепле­но в шаховках, шнур обеспечивает необходимое его натя­жение.
			</li>
			<li>
				Работайте строгальными инструментами, имеющими исправные рожок (шерхебель, рубанок, фуганок) или вы­веску (зензубель, калевка, галтель) и округлую и гладкую заднюю часть колодки. Расщепленные части стругов немед­ленно заменяйте. Ручки инструментов должны быть удоб­ными для работы.
			</li>
			<li>
				Технологические операции (пиление, отесывание, долб­ление, сверление, соединение деталей) выполняйте на верстаке в установленных местах, используя приспособления, упоры, подкладные доски.
			</li>
			<li>
				Не допускайте захламленности верстака отходами, стружками. Своевременно возвращайте учителю инстру­мент общего пользования.
			</li>
			<li>
				Не отвлекайтесь во время работы, следите за правиль­ными приемами работы.
			</li>
			<li>
				Приготавливайте и разогревайте клей только под на­блюдением учителя в изолированном от мастерской и хоро­шо вентилируемом помещении.
			</li>
			<li>
				Не пользуйтесь в деревообрабатывающей мастерской открытым огнем и электрообогревателями.
			</li>
			<li>
				Применяйте при запиливании направитель для опо­ры полотна инструмента.
			</li>
			<li>
				Очищайте струги (рубанок, шерхебель, фуганок) от стружек деревянными клиньями.
			</li>
			<li>
				В случае порчи инструмента во время работы немед­ленно замените его.
			</li>
		</ol>
		<h3 class="text-center">
			После окончания работы
		</h3>
		<ol>
			<li>
				Остатки материалов, незаконченные изделия сдайте дежурному или учителю.
			</li>
			<li>
				Проверьте состояние инструментов и положите их в порядке, установленном учителем.
			</li>
			<li>
				Уберите свое рабочее место, пользуясь щеткой-смет­кой. Не сдувайте стружку ртом и не сметайте ее рукой.
			</li>
			<li>
				Проверьте наличие и состояние клиньев на верста­ке, зажимные коробки (заднюю и переднюю) завинтите до установленного зазора (не более 2—5 мм).
			</li>
			<li>
				Приведите себя в порядок.
			</li>
			<li>
				Выходите из мастерской только с разрешения учителя.
			</li>
		</ol>
	</main>
</div>
<?php include 'footer.php'; ?>