<?php include 'header.php'; ?>
<div class="container">

	<!-- Главная. / Main. -->
	<main>
		<h1>
			4. Обработка древесины
		</h1>
		<h2>
			Д. Художественная обработка древесины 
		</h2>
		<p>
			Дерево - один из самых распространенных строительных и поделоч­ных материалов, применяемых человеком на протяжении многих веков. Из дерева делались орудия труда, телега, сани, лодки, возводились дома, изготавливались предметы мебели, игрушки, музыкальные инструмен­ты, сувениры и т. д. Отделанные ажурной резьбой, росписью, выжига­нием, мозаикой изделия из дерева становились настоящими произведе­ниями прикладного искусства. До сих пор всех изумляет своей красотой и самобытностью древнее русское по­селение Кижи, по-прежнему во всем мире славится хохломская роспись.
		</p>
		<p>
			<img src="/img/art-processing-of-wood.jpg" alt="Художественная обработка древесины 1">
		</p>
		<p class="bg-danger">
			И в настоящее время достаточно высоко ценятся изделия из нату­ральной древесины, особенно ручной работы. Пользуются спросом не только простые изделия: разделочные доски, чаши, солонки, та­релки, ложки, браслеты, но и более сложные и крупные: игрушки, матрешки, кувшины в вазы, шахматы, точеные стойки перил, жур­нальные столики, шкафчики и т. п.
		</p>
		<p>
			Выпиливание лобзиком - вид художественной обработки древесины. Древесина - доступный материал, ее обработка не требует сложных инструментов. Детали орнаментальных украшений предназначены для воспроизведения по ним изделий. Популярным видом художественной обработки дерева является пропильная (сквозная ажурная) резьба.
		</p>
		<p>
			Пропильная резьба - вид декоративной обработки древесины, при котором намеченные на плоской поверхности узоры выпиливаются с помощью лобзика или выкрутной пилы. В пропильной резьбе декоративность достигается ажурной сеткой. Пропильная резьба является продолжением плоскорельефной резьбы
		</p>
		<p>
			Плоскорельефная резьба. В плоскорельефной резьбе рисунок углубляется в толщу доски, характеризуется она тем, что резное изображение находится в одной плоскости с фоном доски древесина обработка выпиливание выжигание школьник
		</p>
		<p>
			Один из наиболее распространенных и простых способов обработки древесины -- это выжигание. Его принцип заключается в том, что при помощи сильно нагретых металлических штифтов на древесину наносятся рисунки, орнаменты и надписи.
		</p>
		<p>
			Более древними видами художественной обработки древесины являются те, которые связаны с ее резанием. Здесь, прежде всего, нужно отметить выпиливание лобзиком. Этот вид обработки дерева достаточно прост и не требует сложных инструментов и больших навыков. Не случайно именно с него обычно начинают обучение художественной обработке древесины. Наиболее широко выпиливание лобзиком применяется при выполнении домовой резьбы, но, естественно, эта сфера не является единственной, и здесь можно позволить себе большую свободу.
		</p>
		<p>
			Большей опытности требует такой вид художественной обработки древесины, как резьба по дереву. Она считается наиболее древним видом. Кроме того, резьба по дереву по праву занимает достойное место среди других видов искусств, поскольку древесина представляет собой благодатный материал для воплощения многих смелых и оригинальных замыслов и по своим возможностям заметно отличается от других материалов, используемых в скульптуре. В настоящее время резьбой по дереву профессионально занимается множество художников и мастеров, что, кстати говоря, во многом облегчает обучение этому виду художественной обработки дерева. Если у вас нет возможности общаться с профессионалами и перенимать у них знания, можно, по крайней мере, внимательно следить за выставками и изданиями, в которых можно познакомиться, с произведениями мастеров и таким образом почерпнуть для себя что-то новое.
		</p>
		<p>
			С резьбой и выпиливанием достаточно тесно связана мозаика по дереву, так как она также основана на резании древесины. Мозаикой называют разнообразные изображения, выполненные из кусочков дерева разных пород, цветов и текстур. Помимо древесины в мозаике могут применяться и другие материалы, что уже сближает мозаику с инкрустацией. На мозаику хотелось бы обратить внимание тех, кто решил заниматься или уже занимается столярным делом, а точнее, изготовлением мебели, поскольку мебель, украшенная пусть даже очень простой мозаикой, приобретает красивый вид, выгодно отличающий ее от обыкновенной мебели. Некоторые композиционные и технологические приемы, используемые при изготовлении мозаики, могут пригодиться также и при настилке паркета.
		</p>
		<p>
			Точение древесины привлекательно тем, что при помощи достаточно несложной обработки можно получить поделку с гладкой поверхностью и красивым внешним видом поверхности. В основном из дерева вытачивают игрушки.
		</p>
		<p>
			Таковы основные разновидности художественной обработки древесины.
		</p>
	</main>
</div>
<?php include 'footer.php'; ?>