<?php include 'header.php'; ?>
<div class="container">

	<!-- Главная. / Main. -->
	<main>
		<h1>
			4. Обработка древесины
		</h1>
		<h2>
			Г. Декоративная обработка древесины
		</h2>
		<p>
			Декоративная обработка древесины - одно из древнейших ремёсел, освоенных человеком. Развиваясь на протяжении веков,передаваясь из поколения в поколение,искусство декоративных работ по дереву обогащалось опытом и национальными традициями.
		</p>
		<img src="/img/decorative-1.jpg" alt="Декоративная обработка 1" width="236" height="177">
		<p>
			Обработка древесины, как разновидность материала также совершенствовалась.
			С появлением железа расширилось разнообразие орудий труда,связанных с обработкой древесины.
		</p>
		<p>
			Плотники получали инструмент высокого качества - достаточно прочный и стойкий против затупления.
		</p>
		<p>
			Токарный станок был первой машиной для механической обработки древесины.
		</p>
		<p>
			Станок вошел в обиход человечества на 500 лет раньше обычной двуручной пилы, и на тысячелетие раньше примитивного рубанка.
			На протяжении почти 3-х тысячелетий токарный станок был единственным устройством, обеспечивающим полную обработку древесины - от грубо обрубленной заготовки до готового изделия, или его детали.
		</p>
		<p>
			При этом становилось доступным(с применением простейших измерительных устройств и шаблонов) изготовление одинаковых деталей. Простота и законченность токарной технологии позволили производить массу самых разнообразных изделий, деталей архитектуры и мебели, предметов быта и даже механизмов деревянных часов.
		</p>
		<p>
			В начале 18-го века русский ученный ,механик  скульптор А.К. Нартов разработал и построил ряд токарно-копировальных станков, которые с полным основанием можно считать уникальными машинами своего времени. Образцы станков созданных 
		</p>
		<p>
			Нартовым имелись в разных странах Европы.
		</p>
		<p>
			На рубеже 18-19 веков английский механник Генри Модсли внес в конструкцию токарного станка ряд новшеств, которые намного повысили его точность. Трудами Г. Мосли токарный станок из операционного устройства превратился в универсальную машину с главной деталью - резцовым суппортом.
		</p>
		<p>
			Изучая опыт и образцы труда прошлых поколений ,мастер должен всегда помнить, что современные станки, даже небольших размеров, несравненно превосходят старые, в основном деревянные станки с ножным приводом и ручной подачей режущего инструмента.
		</p>
		<p>
			Однако мастерство и терпение позволяли ремесленникам прошлых времен создавать великолепные изделия, отличающиеся как сложной технологией, так как и высоким художественным уровнем. Теперь опираясь на значительно возросшие технологические возможности современного оборудования ,мастер должен стремиться создавать вещи намного сложнее. В наше время Мастеру-любителю предоставлены более широкие возможности, используя современную технику, пробовать свои силы в художественном творчестве .
		</p>
		<p>
			Прозрачная, но не бесцветная отделка, при которой текстура древесины остается заметной, но изменяет свой цвет, создает возможность имитации малоценных пород древесины под ценные (тик, красное или черное дерево). Например, можно тонировать сосну «под дуб». Такую отделку специалисты называют транспарентной (тонирующей, лазурной). Обработка дерева бесцветным лаком, безусловно, защищает поверхность от износа и загрязнения, однако она не в состоянии оградить его от выцветания под действием солнечного света. Алкидные и масляные лакокрасочные материалы составляют довольно большую группу материалов на основе различных смол и натуральных и искусственных масел, растворяемых спиритом.
		</p>
		<p>
			Для них характерны длительный период высыхания, высокая прочность образуемой пленки и адгезия, водо- и морозостойкость. Особо хорошо зарекомендовали себя грунтовки на алкидной основе - молекулы алкидов очень малы и хорошо проникают в поры древесины. К недостаткам большинства органика растворимых защитно-декоративных составов можно отнести значительный расход сольвента (растворителя), что повышает их пожарную и экологическую опасность, усложняет технологию производства работ и мероприятия по технике безопасности, увеличивает стоимость. 
		</p>
		<p>
			В связи с этим в последние годы расширяется применение воддисперсионных защитно-декоративных составов. К этой группе относятся материалы на основе высокотехнологичных полимеров со свето- и погодоустойчивыми пигментами. Сегодня по большинству технических и потребительских качеств (высокая кроющая способность, многолетняя эластичность, паропроницаемость) они превосходят сольвентные лаки и краски. Высокое содержание твердых веществ позволяет наносить пленку толщиной до 300 нанометров. Однако, например, у акриловых водных дисперсий есть и недостатки. 
		</p>
		<p>
			Так, слишком большой размер частиц акрилатов не позволяет им полностью заполнить поры на поверхности древесины, что ухудшает адгезию. Поэтому использование грунтовок иногда приводит к образованию пузырей в последнем слое. Деструкция деревянных поверхностей при длительной эксплуатации Среди самых серьезных факторов, отрицательно сказывающихся на свойствах древесины, следует выделить температурно-влажностные атмосферные изменения, инсоляцию и биопоражения. Деревянные строения весьма часто подвергаются воздействию дождя и снега. Древесина хорошо впитывает влагу, а ее увлажнение и высыхание сопровождаются разбуханием и усушкой.
		</p>
		<p>
			При этом наиболее интенсивно знакопеременные деформации развиваются на поверхности, что стимулирует деструкцию древесины. Гидролитическое разрушение еще более усугубляется в присутствии веществ кислотного характера («кислотные» дожди, углекислота воздуха, пыль, загрязнения). Но более всего интенсивный гидролиз (реакция расщепления органических соединений древесины с участием воды) возрастает под действием ферментов, выделяемых дереворазрушающими грибами. В северных районах России гидролиз поверхности деревянных изделий, эксплуатируемых под открытым небом, протекает более медленно. 
		</p>
		<p>
			Это объясняется малой концентрацией веществ кислотного характера и низкой температурой наружного воздуха, которая даже летом редко поднимается выше 30°С. Медленное снижение уровня влажности исключает образование трещин, но, в свою очередь, может послужить причиной интенсивного развития плесени и грибка. Поэтому главное условие биостойкости деревянного строения - удаление избыточной влаги. 
		</p>
		<p>
			Во-первых, это обеспечивается надежной системой водоотвода: правильно запроектированные и выполненные стоки для воды и талого снега не должны позволять влаге проникать в древесину. Во-вторых, поперечные срезы между деревянными частями здания также должны быть тщательно за герметизированы. Третье обязательное условие - своевременно и тщательно выполненная обработка поверхности антисептическими средствами. Хотелось бы отметить, что возникновение глубоких трещин на поверхности бревен, как правило, обусловлено наличием внутренних напряжений, и любое защитное покрытие здесь окажется бессильным. 
		</p>
		<p>
			В условиях прямого солнечного облучения ультрафиолетовые лучи поглощаются целлюлозой и лигнином древесины. Образующиеся новые комплексы окрашены в темный цвет. Эта фотоокислительная деструкция древесины сопровождается гидролитическими и окислительными реакциями. Поглощение ультрафиолетового излучения заканчивается на расстоянии сотых долей миллиметра от поверхности. Например, на глубину около 2,5 мм в древесину лиственницы проникает лишь 0,02% видимого света и 0,28% инфракрасного излучения. Однако видимое изменение незащищенной древесины происходит уже в течение нескольких недель: поверхность становится серой и грубой.
		</p>
		<p>
			Для начальной стадии характерно быстрое разрушение лигнина: волокна начинают топорщиться, затем следует деструкция целлюлозы, что приводит к снижению прочности деревянной поверхности. Поскольку, как отмечалось выше, ультрафиолетовое излучение проникает в древесину на незначительную глубину (не более 80 мкм), один-два слоя краски вполне защитят ее от этого вредоносного воздействия. 
		</p>
		<p>
			Прозрачные или мало пигментированные лазури, а также водорастворимые краски, нанесенные тонким слоем, - плохая защита от инсоляции. Тем не менее, неудержимый геометрический прогресс в области химии полимеров и неизменная популярность прозрачных защитных покрытий, подчеркивающих природную красоту натурального дерева, вдохновили производителей на создание прозрачных лаков со специальными УФ-фильтрами-поглотителями. Практика показывает, что поверхности, обработанные лессирующими антисептиками, нуждаются в перекрашивании через 3-6 лет, а поверхности, окрашенные кроющими составами, успешно противостоят атмосферным воздействиям на протяжении 8-12 лет.
		</p>
	</main>
</div>
<?php include 'footer.php'; ?>