<?php include 'header.php'; ?>
<div class="container">

	<!-- Главная. / Main. -->
	<main>
		<h1>
			4. Обработка древесины
		</h1>
		<h2>
			А. Особенности обработки древесины
		</h2>
		<p>
			Древесина является ценным природным сырьем, которое можно обрабатывать простейшими инструментами. Она обладает значительной прочностью, упругостью, имеет небольшой удельный вес. Но древесина растрескивается, усыхает, коробится, отчего меняется форма и размеры сделанных из нее предметов. Прежде всего непосредственно заняться художественной обработкой дерева, необходимо получить хотя бы самое общее представление о свойствах древесины, ее строении и пороках.
			Ствол древесины состоит из волокон, сгруппированных в радиальные кольца вокруг сердцевины. Это хорошо видно на поперечном разрезе. При разрезе, параллельном оси ствола, видны параллельные линии волокон. Если же разрез сделан под углом к оси ствола, появляются эллипсовидные линии, очертания которых становятся причудливее с уменьшением этого угла. Рисунок на поверхности древесины, получаемый при перерезании годовых слоев, известен под названием текстуры. Она различна у разных пород древесины. У липы и ольхи она почти незаметна, а у ореха, сосны, можжевельника она четко выражена. Текстуру древесины можно выявлять при обжигании, лакировании, травлении.
			Породы дерева имеют разную твердость. Клен, дуб, самшит, груша, пальма, тис, орех считаются твердыми, мягкими — липа, осина, ольха, тополь, ива, сосна, ель, кедр. Береза занимает промежуточное положение. Для резьбы применяются преимущественно лиственные породы деревьев, из хвойных чаще используются сосна, кедр, тис.
			Выбирая древесину для художественных работ, следует помнить: для рельефной резьбы пригодна древесина, лишенная свилеватости, косослоя (неравномерное, запутанное или косое строение волокон); портят резьбу сучки, а также отлуп (трещины по годичным слоям), что может обнаружиться только в процессе работы. трещины получаются от неравномерности сушки древесины, поэтому следует изготавливать широкие доски для резьбы, склеивая их из нескольких узких, чтобы в каждой было противоположное расположение волокон. В таком случае коробление досок будет минимальным. Не следует применять древесину с червоточиной, гнилью и с проростью, омертвевшими и заросшими в стволе тканями.
			Предназначенная для резьбы древесина должна быть высушена до 10 — 16% влажности. Сухая древесина лучше обрабатывается. Сушат древесину воздушным способом, под навесом, либо в специальных сушильных камерах.
		</p>
		<p>
			<span class="text-center">
				<strong>Рабочее место</strong>
			</span>
		</p>
		<p>
			В зависимости от вида резных работ готовится рабочее место резчика. Небольшие предметы, например, шкатулки, панно, на которых необходимо выполнить геометрическую, плоскорельефную резьбу, инкрустацию, а также мелкая пластика могут выполняться на простых столах. 
		</p>
		<p>
			<span class="text-center">
				<strong>Инструменты и приспособления:</strong>
			</span>
		</p>
		<p>
			Инструменты любого мастера — предмет его гордости, его визитная карточка. промышленность выпускает довольно широкий ассортимент инструментов как разметочного, так и режущего. Но качество его почти всегда оставляет желать лучшего, поэтому мастерам и любителям-столярам, резчикам, приходится некоторые инструменты делать самим. А для определенных операций вообще желательно иметь специальный инструмент, который промышленность не выпускает.
			Резчику по дереву необходимо иметь в наличии инструменты и приспособления:
		</p>
		<ul>
			<li>
				разметочный и измерительный инструмент:
				<ul>
					<li>угольники</li>
					<li>рейсмус</li>
					<li>рулетки</li>
					<li>линейки</li>
					<li>метр</li>
					<li>транспортир</li>
					<li>треугольник</li>
					<li>штангенциркуль</li>
					<li>шаблоны</li>
					<li>трафареты</li>
					<li>карандаши</li>
				</ul>
			</li>
			
			<li>
				инструменты для пиления:
				<ul>
					<li>лучковая пила</li>
					<li>курковка</li>
					<li>ножовки</li>
				</ul>
			</li>

			<li>
				инструменты для строгания:
				<ul>
					<li>шерхебель</li>
					<li>рубанок</li>
				</ul>
			</li>

			<li>
				режущий инструмент:
				<ul>
					<li>ножи</li>
					<li>нож резак</li>
					<li>нож косяк</li>
					<li>нож крючок или резец</li>
					<li>тесло</li>
					<li>уголки</li>
					<li>стамески различной ширины</li>
					<li>полукруглые</li>
					<li>прямые</li>
				</ul>
			</li>

			<li>
				инструменты для сверления:
				<ul>
					<li>дрель (ручная или электрическая)</li>
					<li>сверла</li>
				</ul>
			</li>

			<li>
				заточной инструмент:
				<ul>
					<li>бруски</li>
					<li>точило ручное (электрическое)</li>
					<li>наждачная бумага</li>
				</ul>
			</li>

			<li>
				дополнительный инструмент:
				<ul>
					<li>топоры</li>
					<li>киянка</li>
					<li>чеканки или пуансоны</li>
					<li>шило</li>
					<li>лобзик</li>
					<li>выкрутная пила</li>
				</ul>
			</li>
		</ul>
		<p>
			Иметь хорошо наточенный инструмент — обязательное требование. Для первоначальной заточки инструмента требуется механическое точило или точило с электроприводом. Для удаления получившихся заусениц используют бруски с более мелким зерном. Бруски при заточке должны увлажняться. Правка и доводка инструмента производится на оселках, изготовленных из твердых пород камня. При правке следует часто поворачивать инструмент. Подбор профилей и форм оселков должен соответствовать профилям резцов и стамесок. Окончательная правка — на гладком ремне.
			Степень остроты инструмента проверяют надрезая твердую древесину вдоль волокон. Острое лезвие дает чистый, блестящий, без замятин след. При недостаточной заточке возможны замятины, недорезки в глубину и по граням резьбы. Опытные мастера определяют степень заточки, легко проводя подушечкой большого пальца поперек жала лезвия, ощущая незаметные на глаз заусеницы.
		</p>
	</main>
</div>
<?php include 'footer.php'; ?>