<?php include 'header.php'; ?>
<div class="container">

	<!-- Главная. / Main. -->
	<main>
		<h1>
			4. Обработка древесины
		</h1>
		<h2 class="text-success">
			В - Механическая обработка древесины
		</h2>
		<p>
			Резание — основной вид механической обработки древесины, при котором происходит разделение материала на заготовки или удаление части его для получения изделий заданных форм, размеров и требуемой степени шероховатости. При резании механически нарушается связь между структурными элементами древесины (волокнами, клетками) в отличие от гнутья или прессования, при которых эта связь сохраняется. По принципу резания осуществляется пиление, строгание, фрезерование и др.
			Для обработки древесины резанием применяют режущие инструменты, имеющие один (ножи), несколько (фрезы) или много (пилы) резцов. В общем виде резец имеет форму клина (рис. 1), в котором различают переднюю грань, расположенную со стороны снимаемой стружки, заднюю грань, обращенную к обработанной поверхности, и две боковые грани. Передняя и задняя грани образуют переднюю кромку (лезвие резца). Когда ширина резца меньше ширины материала, в резании принимают участие также боковые режущие кромки и грани резца. При поступательном движении резца получают плоскую поверхность, а при вращательном — криволинейную. Плоскость, касательная к поверхности резания и проходящая через режущую кромку резца, называется плоскостью резания.
		</p>
		<img src="/img/mechanical-wood-processing.jpg" alt="Механическая обработка древесины" width="419" height="353">
		<p>
			<small>
				Рис.1. Элементы простого резца abed —передняя грань; ab с d — задняя грань; ad — лезвие; — задний угол; — передний угол; —угол заострения; — угол резания; В — ширина стружки; h — толщина стружки
			</small>
		</p>
		<p>
			В зависимости от направления движения резца по отношению к направлению волокон древесины различают торцовое, продольное и поперечное резание (рис. 2).
			При торцовом резании резецдвижется в плоскости, перпендикулярной направлению волокон древесины, перерезая их.
		</p>
		<img src="/img/mechanical-wood-processing2.jpg" alt="Механическая обработка древесины 2" width="580" height="172">
		<p>
			<small>
				Рис. 2. Виды элементарного резания а — торцове; б — продольное; в — поперечное	
			</small>
		</p>
		<p>
			Срезаемая стружка скалывается в виде отдельных слабо связанных или несвязанных элементов. При продольном резании движение резца совпадает с направлением волокон; в этом случае стружка снимается тонкой лентой. Поперечное резание происходит при движении резца в плоскости волокон перпендикулярно их длине. Отделяемые элементы стружки слабо связаны между собой. Однако при создании специальных условий (снятие тонкого слоя древесины, распаривание древесины и обжим ее перед резцом) можно получить относительно прочные листовые изделия — строганый или лущеный шпон. Сопротивление резанию для рассмотренных трех случаев находится в соотношении 5:2:1 (при толщине стружки до 1 мм, величине угла резания 45°).
			Различают элементарное и сложное резание. В элементарном резании участвует только одна прямолинейно режущая кромка: толщина снимаемой стружки постоянна, резец надвигается на древесину с постоянной скоростью и по отношению к ее волокнам занимает одно из рассмотренных трех положений. Примером элементарного резания может быть теска топором, резка ножом, стамеской. В сложном резании участвует несколько элементов резца. Например, резание с боковыми стенками, когда длина резца не перекрывает ширины бруска.
			В процессе обработки резанием различают движение резания и движение подачи. Эти движения могут быть одновременными или последовательными. Для срезания каждой новой стружки нужно переместить резец относительно древесины (или наоборот). Такое движение называется движением подачи, а скорость этого движения — скоростью подачи. Движение подачи у большинства режущих инструментов совершается одновременно с движением резания.
			Например, при работе круглой пилы сложение двух движений дает траекторию относительного движения резца или траекторию резания. Так как окружная скорость движения пилы значительно больше скорости подачи бруска, то траектория резания почти совпадает с окружностью диска пилы и соответствующая ей скорость вращения диска является, по существу, * скоростью резания.
			Пиление — наиболее распространенный способ резания древесины. Пила представляет собой многорезцовый инструмент, состоящий из полотна и резцов, называемых зубьями. Различают рамные, дисковые и ленточные пилы (рис. 3).
		</p>
		<img src="/img/mechanical-wood-processing3.jpg" alt="Механическая обработка древесины 3" width="422" height="417">
		<p>
			<small>
				Рис. 3. Профили зубьев пил а — рамных; б — круглых; в — ленточных; 1 — ломаный зуб; 2 — прямой зуб; 3 — зуб для продольной распиловки; 4 — зуб для поперечной распиловки; 5 — зуб для досок; 6 — зуб для бревен
			</small>
		</p>
		<p>
			Рамные пилы, представляющие собой длинные тонкие стальные полотна, предназначены для продольной распиловки бревен. Ленточные пилы с постоянной или переменной толщиной диска применяют для продольной и поперечной распиловки. Пилы с переменной толщиной диска называют строгальными. Они не требуют развода зубьев и дают гладкую поверхность распила, пригодную для склеивания или покраски. Ленточные пилы — это тонкие стальные полосы с особой формой зубьев, которые применяют для продольной распиловки пиломатериалов и для криволинейных пропилов.
			Для устранения трения полотна пилы о древесину между пилой и боковыми стенками пропила создается зазор путем уширения режущей части пилы (рис. 4). Стружка, образуемая режущим зубом при движении пилы, измельчается в пропиле и превращается в опилки.
			Строгание (рис. 5, а) — это резание древесины ножами по прямолинейной траектории, совпадающей с направлением рабочего движения. Строганием с поверхности заготовок удаляют неровности, образовавшиеся при других видах механической обработки, или получают шпон и стружки для плит. При строгании ножи движутся вдоль заготовок либо заготовка перемещается относительно неподвижных ножей. Строгание осуществляется на строгальных, циклевальных, лущильных, стружечных станках.
			Фрезерование. Древесина режется вращающимися фрезами или плоскими ножами, укрепленными во вращающихся ножевых головках (рис. 5, б). Лезвия резцов могут описывать в пространстве цилиндрическую или коническую поверхность (соответственно — цилиндрическое или коническое фрезерование). Когда ось вращения инструмента перпендикулярна поверхности обработки, происходит торцовое фрезерование. Методом фрезерования получают прямоугольные заготовки точных размеров, выбирают пазы, гнезда, нарезают шипы, обрабатывают детали криволинейного или ломаного профиля. Универсальность этого вида обработки обусловлена конструкцией соответствующих станков (фуговальных, рейсмусовых, четырехсторонних, строгальных, фрезерных, шипонарезных) и сменностью режущего инструмента.
			Точение — это обработка деталей для придания им цилиндрической или фасонной формы тела вращения. Производится методом резания вращающейся вокруг своей оси заготовки горизонтально перемещающимися ножами (токарные станки) или методом вращения ножевой головки вокруг изделия (круглопалочные станки). Цилиндрические или овальные отверстия в заготовках получают путем сверления, а отверстия и гнезда прямоугольного или квадратного сечения — методом дробления (сверлильно-долбежные и цепнодолбежные станки).
		</p>
		<img src="/img/mechanical-wood-processing4.jpg" alt="Механическая обработка древесины 4" width="373" height="161">
		<p>
			<small>
				Рис. 4. Способы устранения заедания пилы в пропиле а — утолщение полотна к зубьям; б — расплющивание кромки зуба; в — развод зубьев
			</small>
		</p>
		<img src="/img/mechanical-wood-processing5.jpg" alt="Механическая обработка древесины 5" width="591" height="209">
		<p>
			<small>
				Рис. 5. Схемы обработки древесины строганием (а) и фрезерованием (б)
			</small>
		</p>
	</main>
</div>
<?php include 'footer.php'; ?>