<?php include 'header.php'; ?>
<div class="container">

	<!-- Главная. / Main. -->
	<main>
		<h1>
			4. Обработка древесины
		</h1>
		<h2>
			Б. Способы обработки древесины
		</h2>
		<ul>
			<li>
				Обработку древесины можно разделить на несколько этапов:
				<ul>
					<li>выбор заготовки</li>
					<li>предварительная разметка</li>
					<li>черновая обработка</li>
					<li>чистовая обработка</li>
					<li>разметка деталей изделия</li>
					<li>подгонка деталей</li>
					<li>соединение деталей в изделие</li>
				</ul>
			</li>
		</ul>
		<h4>
			Способы обработки:
		</h4>
		<p>
			<figure>
				<p>
					<img src="/img/пиление.jpg" alt="Пиление" width="100%" style="max-width: 400px;" />
				</p>
				<figcaption>
					<p>
						<u>пиление</u> — обычно первая операция по обработке древесины ручным способом. Даже при хорошем инструменте от правильности пиления зависят и степень физических усилий, и производительность, и качество. Различают продольное и поперечное пиление. При пилении учитывают припуски не менее 3 мм; <br>
					</p>
				</figcaption>
			</figure>
			<figure>
				<p>
					<img src="/img/строгание.jpg" alt="Cтрогание" width="100%" style="max-width: 605px;" />
				</p>
				<figcaption>
					<p>
						<u>строгание</u> — резание древесины закрепленным в корпусе или незакрепленным резцом; <br>
					</p>
				</figcaption>
			</figure>
			<figure>
				<p>
					<img src="/img/долбление.jpg" alt="Долбление" width="100%" style="max-width: 461px;" />
				</p>
				<figcaption>
					<p>
						<u>долбление</u> — выполняется долотом (стамеской); <br>
					</p>
				</figcaption>
			</figure>
			<p>
				<u>резание</u> — используются стамески самой различной конфигурации для зачистки, подгонки соединений и при подгонке криволинейных поверхностей; <br>
			</p>
			<figure>
				<p>
					<img src="/img/сверление.jpg" alt="Сверление" width="100%" style="max-width: 600px;" />
				</p>
				<figcaption>
					<p>
						<u>сверление</u> — применяется для получения круглых отверстий под шканты, нагели и т.п., для черновой выборки фона — в резьбе; <br>
					</p>
				</figcaption>
			</figure>
			<figure>
				<p>
					<img src="/img/фрезерование.jpg" alt="Фрезерование" width="100%" style="max-width: 600px;" />
				</p>
				<figcaption>
					<p>
						<u>фрезерование</u> — используются фрезы различных видов для выборки и черновой обработки поверхностей заготовок; <br>
					</p>
				</figcaption>
			</figure>
			<p>
				<u>шлифование</u> — чистовая операция; <br>
			</p>
			<figure>
				<p>
					<img src="/img/полирование.jpg" alt="Полирование" width="100%" style="max-width: 600px;" />
				</p>
				<figcaption>
					<p>
						<u>полирование</u> — очень часто — заключительная операция; <br>
					</p>
				</figcaption>
			</figure>
			<p>
				<u>нанесение покрытий</u> — отделка поверхности изделия для придания соответствующего вида изделию. <br>
			</p>
		</p>
	</main>
</div>
<?php include 'footer.php'; ?>