<?php include 'header.php'; ?>
<div class="container">

	<!-- Главная. / Main. -->
	<main>
		<h1 class="text-danger text-center">
			3. Физические и механические свойства древесины
		</h1>
		<p>
			К ним относятся: внешний вид, запах, показатели макроструктуры, влажность и связанные с ней изменения ( усушка, разбухание, растрескивание, коробление), плотность, электро-, звуко- и теплопроводность.
		</p>
		<h2>
			Внешний вид древесины 
		</h2>
		<p>
			Внешний вид древесины характеризуется следующими свойствами: цветом, блеском, текстурой и макроструктурой. 
		</p>
		<h3>
			1. Цвет древесины.
		</h3>
		<p>
			Под цветом древесины понимают определённое зрительное ощущение, которое зависит, в основном, от спектрального состава отражённого ею светового потока. Цвет - одна из важнейших характеристик внешнего вида древесины. Его учитывают при выборе пород для внутренней отделки помещений, изготовлении мебели, музыкальных инструментов, художественных поделок и т.д. 
			Наибольшим блеском из отечественных пород отличается древесина дуба, бука, белой акации, бархатного дерева; из иноземных - древесина атласного дерева и махагони (красного дерева). 
			Цветовые оттенки древесины имеют широкий диапазон. Нужно помнить, что цвет древесины может изменяться не только в зависимости от породы, но в пределах одного вида может быть несколько десятков вариантов тональных соотношений. На этот фактор оказывают влияние климатические условия, в которых росло дерево и другие природные факторы. Выявление и использование цветовой палитры является ответственным моментом в дизайнерском поиске. Окраску древесине придают красящие дубильные вещества, находящиеся в ее клетчатке. Преобладают древесные породы с теплыми оттенками (желтые, охристые, красные, красно-коричневые, коричневые), но встречаются зеленые, синие, фиолетовые и черные породы древесины, которые в нашей стране считаются экзотическими.
			Цветовые оттенки различных пород можно классифицировать по основным группам, где преобладающим будет один цвет древесины: 
			желтый - береза, ель, липа, осина, граб, клен, пихта, ясень (беловато-желтый со светлыми оттенками розового и красного), барбарис (лимонно-желтый), шелковица (золотисто-желтый), боярышник, карельская береза, лимонное дерево, акация (заболонь), черемуха (красновато-буровато-желтый), айлант (розовато-желтый) ; 
			бурый - кедр, тополь, ядро вяза (светло-бурый), бук, лиственница, ольха, груша, слива (красновато-розовато-бурый), каштан, рябина (коричнево-бурый), акация (желто-бурый), анатолийский орех (зеленовато-бурый); 
			коричневый - черешня (желтовато-коричневый), яблоня (желтовато-розовато-светло-коричневый), абрикос, грецкий орех (светло(темно)-коричневый); 
			красный - тис, маклюра, падук, красное дерево; 
			красно- фиолетовый - амарант;
			розовый - лавровишня (желтовато-розовый), груша, ольха, чинара (темно-розовый); 
			оранжевый - крушина; 
			фиолетовый - сирень, бирючина (ядро); 
			черный - мореный дуб, эбеновое дерево,макасар; 
			зеленоватый - хурма, фисташка. 
		</p>
		<h3>
			2. Блеск древесины
		</h3>
		<p>
			- это способность отражать световой поток с поверхности в определенном направлении. У различных пород блеск неодинаковый; в значительной степени это свойство проявляется у бука, клена, чинары, белой акации. Матовый (сатиновый) блеск имеют тополь, липа, осина, тик; шелковистый - ива, вяз, ясень, черемуха; золотистый - черешня; серебристый - сибирский кедр; муаровый - береза, серый клен, лавровишня. 
			Блеск древесины зависит не только от наличия и размеров сердцевинных лучей, но и от характера их размещения по разрезам: чем крупнее сердцевинные лучи (например, у дуба) и чем плотнее древесина, т. е. чем кучнее расположены сердцевинные лучи (например, у клена), тем значительнее будет блеск древесины. Распределение блеска по поверхности неодинаково и зависит от вида разреза: в радиальной плоскости он сильнее, в поперечной-слабее. 
			Светотеневые переливы у одних пород хорошо заметны только на продольном разрезе ствола, у других - на всех разрезах. Они существенно влияют на декоративные качества древесины, усиливая или ослабляя ее выразительное звучание, поэтому блеск древесины учитывают при составлении мозаичных наборов. 
			Отличительные особенности и применение древесных пород.
		</p>
		<h3>
			3. Текстура древесины.
		</h3>
		<p>
			Текстура древесины - это естественный рисунок древесных волокон на обработанной поверхности, обусловленный особенностями ее строения. Текстура зависит от особенностей анатомического строения отдельных пород древесины и направления разреза. Она определяется шириной годичных слоев, разницей в окраске ранней и поздней древесины, наличием сердцевинных лучей, крупных сосудов, неправильным расположением волокон (волнистым или путаным). Хвойные породы на тангентальном разрезе из-за резкого различия в цвете ранней и поздней древесины имеют красивую структуру. Лиственные породы с ярко выраженными годичными слоями и развитыми сердцевинными лучами (дуб, бук, клен, карагач, ильм, платан) имеют очень красивую структуру радиального и тангентального разрезов. Особенно красивый рисунок на разрезах древесины с направленным и путаным (свилеватым) расположением волокон (капы, наросты), а также со следами спящих почек (глазки). У древесины хвойных и мягких лиственных пород более простой и менее разнообразный рисунок, чем у древесины твердых лиственных пород. Декоративную ценность древесины определяет текстура, которую усиливают и выявляют прозрачными лаками.
		</p>
		<h2>
			Текстура пород древесины
		</h2>
		<table class="table table-bordered">
			<thead>
				<tr>
					<th>Название древесины</th>
					<th>Текстура</th>
				</tr>
			</thead>
			<tbody>
				<tr>
					<td>Акация белая</td>
					<td>Полосы, кольца, тонкие линии</td>
				</tr>
				<tr>
					<td>Амарант</td>
					<td>Темно-коричневые полосы, черточки</td>
				</tr>
				<tr>
					<td>Береза обыкновенная</td>
					<td>Муаровый рисунок, шелковистый блеск</td>
				</tr>
				<tr>
					<td>Береза карельская</td>
					<td>Рисунок в виде коричневых извилин или черточек, яркая</td>
				</tr>
				<tr>
					<td>Бук</td>
					<td>Блестящие крапинки, темные тонкие штрихи</td>
				</tr>
				<tr>
					<td>Вишня</td>
					<td>Порода ядровая, полосатая</td>
				</tr>
				<tr>
					<td>Граб</td>
					<td>Текстура слабо выражена</td>
				</tr>
				<tr>
					<td>Груша</td>
					<td>Текстура слабо выражена, однородная</td>
				</tr>
				<tr>
					<td>Дуб</td>
					<td>Крупная текстура с годичными слоями, крупными сосудами, сердцевинными лучами в виде язычков пламени, темных штрихов</td>
				</tr>
				<tr>
					<td>Карагач</td>
					<td>Муаровая текстура с шелковистым блеском</td>
				</tr>
				<tr>
					<td>Клен русский</td>
					<td>Нежная розовая текстура, шелковистый блеск</td>
				</tr>
				<tr>
					<td>Клен: явор и "птичий глаз"</td>
					<td>Шелковистый блеск</td>
				</tr>
				<tr>
					<td>Лимонное дерево</td>
					<td>Ленточная текстура</td>
				</tr>
				<tr>
					<td>Махагони</td>
					<td>Ленточная структура</td>
				</tr>
				<tr>
					<td>Ольха</td>
					<td>Текстура выражена</td>
				</tr>
				<tr>
					<td>Орех грецкий</td>
					<td>Красивая текстура с темными прожилками</td>
				</tr>
				<tr>
					<td>Осина</td>
					<td>Текстура слабо выражена</td>
				</tr>
				<tr>
					<td>Палисандр</td>
					<td>Текстура крупная, выразительная с темными короткими черточками</td>
				</tr>
				<tr>
					<td>Рябина</td>
					<td>С мелкими порами, слабо выражена</td>
				</tr>
				<tr>
					<td>Самшит</td>
					<td>Текстура с едва заметными прожилками, слабо выражена</td>
				</tr>
				<tr>
					<td>Тик</td>
					<td>Текстура крупная, выразительная. Напоминает текстуру ореха</td>
				</tr>
				<tr>
					<td>Яблоня</td>
					<td>Текстура слабо выражена, однородная</td>
				</tr>
				<tr>
					<td>Ясень</td>
					<td>Текстура резко выражена в виде полос</td>
				</tr>
			</tbody>
		</table>
		<h2>
			Запах древесины.
		</h2>
		<p>
			Запах древесины зависит от количества эфирных масел, смол и дубильных веществ. Древесина только что срубленного дерева или сразу после ее механической обработки обладает сильным запахом, у хвойных пород более сильный запах, чем у древесины лиственных пород.
			Характерный запах скипидара у хвойных пород - сосны, ели. Дуб имеет запах дубильных веществ, бакаут и палисандр - ванили. По запаху древесины можно определить ее породу.
		</p>
		<h2>
			Макроструктура.
		</h2>
		<p>
			Макроструктура характеризуется шириной годичных слоев, определяемой числом слоев на 1 см отрезка, отмеренного в радиальном направлении на поперечном срезе. Древесина хвойных пород имеет более высокие физико-механические показатели, если в 1 см не менее 3 и не более 25 слоев. У лиственных кольце сосудистых пород (дуба, ясеня) увеличение ширины годичных слоев происходит за счет поздней зоны и поэтому увеличиваются прочность, плотность и твердость. У древесины лиственных рассеянно сосудистых пород (березы, бука) нет четкой зависимости свойств от ширины годичных слоев. По образцам древесины хвойных и кольце сосудистых лиственных пород определяют содержание поздней древесины в процентах. Чем выше содержание поздней древесины, тем больше ее плотность и, следовательно, лучше механические свойства.
		</p>
		<h2>
			Влажность. 
		</h2>
		<p>
			Влажностью (абсолютной) древесины называется отношение массы влаги, находящейся в данном объеме древесины, к массе абсолютно сухой древесины, выраженное в процентах.
			Влага в древесине пропитывает клеточные оболочки (связанная или гигроскопическая) и заполняет полости клеток и межклеточные пространства (свободная или капиллярная).
			При высыхании древесины сначала из нее испаряется свободная влага, а затем гигроскопическая. При увлажнении древесины влага из воздуха пропитывает только клеточные оболочки до полного их насыщения. Дальнейшее увлажнение древесины с заполнением полостей клеток и межклеточных пространств происходит только при непосредственном контакте древесины с водой (вымачивание, пропаривание). Из этого следует, что однажды высушенная древесина, не находясь в непосредственном контакте с водой, не может иметь влажность выше предела гигроскопичности - состояния древесины, при котором клеточные оболочки содержат максимальное количество связанной влаги, а в полостях клеток находится только воздух. 
			Полную насыщенность древесины водой называют границей гигроскопичности. Такая стадия влажности в зависимости от породы дерева составляет 25-35%.
			Древесину, полученную после сушки при температуре 105оС с полным выделением всей гигроскопической влаги, называют абсолютно сухой древесиной.
			На практике различают древесину: комнатно-сухую (с влажностью 8-12%), воздушно-сухую искусственной сушки (12-18%), атмосферно-сухую древесину (18-23%) и влажную (влажность превышает 23%).
			Древесину только что срубленного дерева или находившуюся долгое время в воде, называют мокрой, ее влажность до 200%. Различают также эксплутационную влажность, соответствующую равновесной влажности древесины в конкретных условиях. 
		</p>
		<h3>
			Средняя влажность в свежесрубленном состоянии, %
		</h3>
		<table class="table table-bordered">
			<thead>
				<tr>
					<th>Название древесины</th>
					<th>Текстура</th>
				</tr>
			</thead>
			<tbody>
				<tr>
					<td>Акация белая</td>
					<td>Полосы, кольца, тонкие линии</td>
				</tr>
			</tbody>
		</table>
	</main>
</div>
<?php include 'footer.php'; ?>