<?php include 'header.php'; ?>
<div class="container">

	<!-- Главная. / Main. -->
	<main>
		<h1 class="text-danger text-center">
			3. Физические и механические свойства древесины
		</h1>
		<p>
			К ним относятся: внешний вид, запах, показатели макроструктуры, влажность и связанные с ней изменения ( усушка, разбухание, растрескивание, коробление), плотность, электро-, звуко- и теплопроводность.
		</p>
		<h2>
			Внешний вид древесины 
		</h2>
		<p>
			Внешний вид древесины характеризуется следующими свойствами: цветом, блеском, текстурой и макроструктурой. 
		</p>
		<h3>
			1. Цвет древесины.
		</h3>
		<p>
			Под цветом древесины понимают определённое зрительное ощущение, которое зависит, в основном, от спектрального состава отражённого ею светового потока. Цвет - одна из важнейших характеристик внешнего вида древесины. Его учитывают при выборе пород для внутренней отделки помещений, изготовлении мебели, музыкальных инструментов, художественных поделок и т.д. 
			Наибольшим блеском из отечественных пород отличается древесина дуба, бука, белой акации, бархатного дерева; из иноземных - древесина атласного дерева и махагони (красного дерева). 
			Цветовые оттенки древесины имеют широкий диапазон. Нужно помнить, что цвет древесины может изменяться не только в зависимости от породы, но в пределах одного вида может быть несколько десятков вариантов тональных соотношений. На этот фактор оказывают влияние климатические условия, в которых росло дерево и другие природные факторы. Выявление и использование цветовой палитры является ответственным моментом в дизайнерском поиске. Окраску древесине придают красящие дубильные вещества, находящиеся в ее клетчатке. Преобладают древесные породы с теплыми оттенками (желтые, охристые, красные, красно-коричневые, коричневые), но встречаются зеленые, синие, фиолетовые и черные породы древесины, которые в нашей стране считаются экзотическими.
			Цветовые оттенки различных пород можно классифицировать по основным группам, где преобладающим будет один цвет древесины: 
			желтый - береза, ель, липа, осина, граб, клен, пихта, ясень (беловато-желтый со светлыми оттенками розового и красного), барбарис (лимонно-желтый), шелковица (золотисто-желтый), боярышник, карельская береза, лимонное дерево, акация (заболонь), черемуха (красновато-буровато-желтый), айлант (розовато-желтый) ; 
			бурый - кедр, тополь, ядро вяза (светло-бурый), бук, лиственница, ольха, груша, слива (красновато-розовато-бурый), каштан, рябина (коричнево-бурый), акация (желто-бурый), анатолийский орех (зеленовато-бурый); 
			коричневый - черешня (желтовато-коричневый), яблоня (желтовато-розовато-светло-коричневый), абрикос, грецкий орех (светло(темно)-коричневый); 
			красный - тис, маклюра, падук, красное дерево; 
			красно- фиолетовый - амарант;
			розовый - лавровишня (желтовато-розовый), груша, ольха, чинара (темно-розовый); 
			оранжевый - крушина; 
			фиолетовый - сирень, бирючина (ядро); 
			черный - мореный дуб, эбеновое дерево,макасар; 
			зеленоватый - хурма, фисташка. 
		</p>
		<h3>
			2. Блеск древесины
		</h3>
		<p>
			- это способность отражать световой поток с поверхности в определенном направлении. У различных пород блеск неодинаковый; в значительной степени это свойство проявляется у бука, клена, чинары, белой акации. Матовый (сатиновый) блеск имеют тополь, липа, осина, тик; шелковистый - ива, вяз, ясень, черемуха; золотистый - черешня; серебристый - сибирский кедр; муаровый - береза, серый клен, лавровишня. 
			Блеск древесины зависит не только от наличия и размеров сердцевинных лучей, но и от характера их размещения по разрезам: чем крупнее сердцевинные лучи (например, у дуба) и чем плотнее древесина, т. е. чем кучнее расположены сердцевинные лучи (например, у клена), тем значительнее будет блеск древесины. Распределение блеска по поверхности неодинаково и зависит от вида разреза: в радиальной плоскости он сильнее, в поперечной-слабее. 
			Светотеневые переливы у одних пород хорошо заметны только на продольном разрезе ствола, у других - на всех разрезах. Они существенно влияют на декоративные качества древесины, усиливая или ослабляя ее выразительное звучание, поэтому блеск древесины учитывают при составлении мозаичных наборов. 
			Отличительные особенности и применение древесных пород.
		</p>
		<h3>
			3. Текстура древесины.
		</h3>
		<p>
			Текстура древесины - это естественный рисунок древесных волокон на обработанной поверхности, обусловленный особенностями ее строения. Текстура зависит от особенностей анатомического строения отдельных пород древесины и направления разреза. Она определяется шириной годичных слоев, разницей в окраске ранней и поздней древесины, наличием сердцевинных лучей, крупных сосудов, неправильным расположением волокон (волнистым или путаным). Хвойные породы на тангентальном разрезе из-за резкого различия в цвете ранней и поздней древесины имеют красивую структуру. Лиственные породы с ярко выраженными годичными слоями и развитыми сердцевинными лучами (дуб, бук, клен, карагач, ильм, платан) имеют очень красивую структуру радиального и тангентального разрезов. Особенно красивый рисунок на разрезах древесины с направленным и путаным (свилеватым) расположением волокон (капы, наросты), а также со следами спящих почек (глазки). У древесины хвойных и мягких лиственных пород более простой и менее разнообразный рисунок, чем у древесины твердых лиственных пород. Декоративную ценность древесины определяет текстура, которую усиливают и выявляют прозрачными лаками.
		</p>
		<h2>
			Текстура пород древесины
		</h2>
		<div class="table-responsive">
			<table class="table table-bordered table-hover">
				<caption>
					<i>
						Таблица 1.
					</i>
				</caption>
				<thead>
					<tr>
						<th>Название древесины</th>
						<th>Текстура</th>
					</tr>
				</thead>
				<tbody>
					<tr>
						<td>Акация белая</td>
						<td>Полосы, кольца, тонкие линии</td>
					</tr>
					<tr>
						<td>Амарант</td>
						<td>Темно-коричневые полосы, черточки</td>
					</tr>
					<tr>
						<td>Береза обыкновенная</td>
						<td>Муаровый рисунок, шелковистый блеск</td>
					</tr>
					<tr>
						<td>Береза карельская</td>
						<td>Рисунок в виде коричневых извилин или черточек, яркая</td>
					</tr>
					<tr>
						<td>Бук</td>
						<td>Блестящие крапинки, темные тонкие штрихи</td>
					</tr>
					<tr>
						<td>Вишня</td>
						<td>Порода ядровая, полосатая</td>
					</tr>
					<tr>
						<td>Граб</td>
						<td>Текстура слабо выражена</td>
					</tr>
					<tr>
						<td>Груша</td>
						<td>Текстура слабо выражена, однородная</td>
					</tr>
					<tr>
						<td>Дуб</td>
						<td>Крупная текстура с годичными слоями, крупными сосудами, сердцевинными лучами в виде язычков пламени, темных штрихов</td>
					</tr>
					<tr>
						<td>Карагач</td>
						<td>Муаровая текстура с шелковистым блеском</td>
					</tr>
					<tr>
						<td>Клен русский</td>
						<td>Нежная розовая текстура, шелковистый блеск</td>
					</tr>
					<tr>
						<td>Клен: явор и "птичий глаз"</td>
						<td>Шелковистый блеск</td>
					</tr>
					<tr>
						<td>Лимонное дерево</td>
						<td>Ленточная текстура</td>
					</tr>
					<tr>
						<td>Махагони</td>
						<td>Ленточная структура</td>
					</tr>
					<tr>
						<td>Ольха</td>
						<td>Текстура выражена</td>
					</tr>
					<tr>
						<td>Орех грецкий</td>
						<td>Красивая текстура с темными прожилками</td>
					</tr>
					<tr>
						<td>Осина</td>
						<td>Текстура слабо выражена</td>
					</tr>
					<tr>
						<td>Палисандр</td>
						<td>Текстура крупная, выразительная с темными короткими черточками</td>
					</tr>
					<tr>
						<td>Рябина</td>
						<td>С мелкими порами, слабо выражена</td>
					</tr>
					<tr>
						<td>Самшит</td>
						<td>Текстура с едва заметными прожилками, слабо выражена</td>
					</tr>
					<tr>
						<td>Тик</td>
						<td>Текстура крупная, выразительная. Напоминает текстуру ореха</td>
					</tr>
					<tr>
						<td>Яблоня</td>
						<td>Текстура слабо выражена, однородная</td>
					</tr>
					<tr>
						<td>Ясень</td>
						<td>Текстура резко выражена в виде полос</td>
					</tr>
				</tbody>
			</table>
		</div>
		<h2>
			Запах древесины.
		</h2>
		<p>
			Запах древесины зависит от количества эфирных масел, смол и дубильных веществ. Древесина только что срубленного дерева или сразу после ее механической обработки обладает сильным запахом, у хвойных пород более сильный запах, чем у древесины лиственных пород.
			Характерный запах скипидара у хвойных пород - сосны, ели. Дуб имеет запах дубильных веществ, бакаут и палисандр - ванили. По запаху древесины можно определить ее породу.
		</p>
		<h2>
			Макроструктура.
		</h2>
		<p>
			Макроструктура характеризуется шириной годичных слоев, определяемой числом слоев на 1 см отрезка, отмеренного в радиальном направлении на поперечном срезе. Древесина хвойных пород имеет более высокие физико-механические показатели, если в 1 см не менее 3 и не более 25 слоев. У лиственных кольце сосудистых пород (дуба, ясеня) увеличение ширины годичных слоев происходит за счет поздней зоны и поэтому увеличиваются прочность, плотность и твердость. У древесины лиственных рассеянно сосудистых пород (березы, бука) нет четкой зависимости свойств от ширины годичных слоев. По образцам древесины хвойных и кольце сосудистых лиственных пород определяют содержание поздней древесины в процентах. Чем выше содержание поздней древесины, тем больше ее плотность и, следовательно, лучше механические свойства.
		</p>
		<h2>
			Влажность. 
		</h2>
		<p>
			Влажностью (абсолютной) древесины называется отношение массы влаги, находящейся в данном объеме древесины, к массе абсолютно сухой древесины, выраженное в процентах.
			Влага в древесине пропитывает клеточные оболочки (связанная или гигроскопическая) и заполняет полости клеток и межклеточные пространства (свободная или капиллярная).
			При высыхании древесины сначала из нее испаряется свободная влага, а затем гигроскопическая. При увлажнении древесины влага из воздуха пропитывает только клеточные оболочки до полного их насыщения. Дальнейшее увлажнение древесины с заполнением полостей клеток и межклеточных пространств происходит только при непосредственном контакте древесины с водой (вымачивание, пропаривание). Из этого следует, что однажды высушенная древесина, не находясь в непосредственном контакте с водой, не может иметь влажность выше предела гигроскопичности - состояния древесины, при котором клеточные оболочки содержат максимальное количество связанной влаги, а в полостях клеток находится только воздух. 
			Полную насыщенность древесины водой называют границей гигроскопичности. Такая стадия влажности в зависимости от породы дерева составляет 25-35%.
			Древесину, полученную после сушки при температуре 105оС с полным выделением всей гигроскопической влаги, называют абсолютно сухой древесиной.
			На практике различают древесину: комнатно-сухую (с влажностью 8-12%), воздушно-сухую искусственной сушки (12-18%), атмосферно-сухую древесину (18-23%) и влажную (влажность превышает 23%).
			Древесину только что срубленного дерева или находившуюся долгое время в воде, называют мокрой, ее влажность до 200%. Различают также эксплутационную влажность, соответствующую равновесной влажности древесины в конкретных условиях. 
		</p>
		<h3>
			Средняя влажность в свежесрубленном состоянии, %
		</h3>
		<div class="table-responsive">
			<table class="table table-bordered table-hover">
				<caption>
					<i>
						Таблица 2.
					</i>
				</caption>
				<thead>
					<tr>
						<th>Порода</th>
						<th class="text-center">%</th>
					</tr>
				</thead>
				<tbody>
					<tr>
						<td>Ель</td>
						<td class="text-center">91</td>
					</tr>
					<tr>
						<td>Лиственница</td>
						<td class="text-center">82</td>
					</tr>
					<tr>
						<td>Пихта</td>
						<td class="text-center">101</td>
					</tr>
					<tr>
						<td>Сосна обыкновенная</td>
						<td class="text-center">88</td>
					</tr>
					<tr>
						<td>Сосна кедровая сибирская</td>
						<td class="text-center">92</td>
					</tr>
					<tr>
						<td>Липа мелколистная</td>
						<td class="text-center">60</td>
					</tr>
					<tr>
						<td>Осина</td>
						<td class="text-center">82</td>
					</tr>
					<tr>
						<td>Ольха</td>
						<td class="text-center">84</td>
					</tr>
					<tr>
						<td>Тополь</td>
						<td class="text-center">93</td>
					</tr>
					<tr>
						<td>Береза</td>
						<td class="text-center">78</td>
					</tr>
					<tr>
						<td>Бук</td>
						<td class="text-center">64</td>
					</tr>
					<tr>
						<td>Вяз</td>
						<td class="text-center">78</td>
					</tr>
					<tr>
						<td>Дуб</td>
						<td class="text-center">50</td>
					</tr>
					<tr>
						<td>Ясень обыкновенный</td>
						<td class="text-center">36</td>
					</tr>
				</tbody>
			</table>
		</div>
		<h2>
			Усушка.
		</h2>
		<p>
			Усушкой называется уменьшение линейных размеров и объема древесины при высыхании. Усушка начинается после полного удаления свободной влаги и с начала удаления связанной влаги.
			Усушка по разным направлениям неодинакова. В среднем полная линейная усушка в тангентальном направлении составляет 6...10%, в радиальном - 3...5% и вдоль волокон - 0,1...0,3%.
			Уменьшение объема древесины при испарении связанной влаги называется объемной усушкой.
			При распиловке бревен на доски предусматривают припуски на усушку с тем, чтобы после высыхания пиломатериалы и заготовки имели заданные размеры.
		</p>
		<p>
			<strong>
				Усушка древесины (от водонасыщенного состояния до абсолютно сухого)
			</strong>
		</p>
		<div class="table-responsive">
			<table class="table table-bordered table-hover">
				<caption>
					<i>
						Таблица 3.
					</i>
				</caption>
				<thead>
					<tr>
						<th rowspan="2" class="vcenter text-center">
							Вид древесины
						</th>
						<th colspan="3" class="text-center">
							Усушка%
						</th>
					</tr>
					<tr>
						<th class="text-center">
							В продольном направлении
						</th>
						<th class="text-center">
							В тангенциальном направлении
						</th>
						<th class="text-center">
							В радиальном направлении
						</th>
					</tr>
				</thead>
				<tbody>
				<tr>
					<td>Афзелия</td>
					<td class="text-center">0,2</td>
					<td class="text-center">4-4,5</td>
					<td class="text-center">2-3</td>
				</tr>
				<tr>
					<td>Бальсовое дерево</td>
					<td class="text-center">0,6</td>
					<td class="text-center">3-5</td>
					<td class="text-center">2-3</td>
				</tr>
				<tr>
					<td>Береза</td>
					<td class="text-center">0,6</td>
					<td class="text-center">3-5</td>
					<td class="text-center">2-3</td>
				</tr>
				<tr>
					<td>Бук белый</td>
					<td class="text-center">0,5</td>
					<td class="text-center">10-12</td>
					<td class="text-center">6-7</td>
				</tr>
				<tr>
					<td>Бук лесной</td>
					<td class="text-center">0,3</td>
					<td class="text-center">8-12</td>
					<td class="text-center">6-9</td>
				</tr>
				<tr>
					<td>Вишня</td>
					<td class="text-center">0,3</td>
					<td class="text-center">7-8</td>
					<td class="text-center">4-5</td>
				</tr>
				<tr>
					<td>Вяз</td>
					<td class="text-center">0,3</td>
					<td class="text-center">8</td>
					<td class="text-center">4,5</td>
				</tr>
				<tr>
					<td>Груша</td>
					<td class="text-center">0,4</td>
					<td class="text-center">7-9</td>
					<td class="text-center">4-5</td>
				</tr>
				<tr>
					<td>Дуб</td>
					<td class="text-center">0,4</td>
					<td class="text-center">8-10</td>
					<td class="text-center">4-5</td>
				</tr>
				<tr>
					<td>Ель</td>
					<td class="text-center">0,3</td>
					<td class="text-center">6-8</td>
					<td class="text-center">3-4</td>
				</tr>
				<tr>
					<td>Клен</td>
					<td class="text-center">0,5</td>
					<td class="text-center">5-8</td>
					<td class="text-center">3-4</td>
				</tr>
				<tr>
					<td>Лимб</td>
					<td class="text-center">0,2</td>
					<td class="text-center">4,5-7,5</td>
					<td class="text-center">3-6</td>
				</tr>
				<tr>
					<td>Лиственница</td>
					<td class="text-center">0,3</td>
					<td class="text-center">7-8</td>
					<td class="text-center">3-5</td>
				</tr>
				<tr>
					<td>Орех</td>
					<td class="text-center">0,5</td>
					<td class="text-center">8-12</td>
					<td class="text-center">5-6</td>
				</tr>
				<tr>
					<td>Пихта</td>
					<td class="text-center">0,1</td>
					<td class="text-center">7-9</td>
					<td class="text-center">3-4</td>
				</tr>
				<tr>
					<td>Сосна (обычная)</td>
					<td class="text-center">0,4</td>
					<td class="text-center">6-8</td>
					<td class="text-center">3-4</td>
				</tr>
				<tr>
					<td>Сосна смолистая</td>
					<td class="text-center">0,2</td>
					<td class="text-center">7-7,5</td>
					<td class="text-center">4-5</td>
				</tr>
				<tr>
					<td>Тик</td>
					<td class="text-center">0,4</td>
					<td class="text-center">4,5-6</td>
					<td class="text-center">2-3</td>
				</tr>
				<tr>
					<td>Ясень</td>
					<td class="text-center">0,2</td>
					<td class="text-center">7-8</td>
					<td class="text-center">4-5</td>
				</tr>
				</tbody>
			</table>
		</div>
		<h3>
			Внутренние напряжения
		</h3>
		<p>
			Напряжения, которые возникают без участия внешних сил, называют внутренними. Причина образования напряжений при сушке древесины - неравномерность распределения влаги.
			Если растягивающие напряжения достигнут предела прочности древесины на растяжение поперек волокон, то могут возникнуть трещины: в начале процесса сушки на поверхности сортимента, а в конце - внутри.
			Внутренние напряжения сохраняются в высушенном материале и служат причиной изменения размеров и формы деталей при механической обработке древесины. Остаточные напряжения снимают путем дополнительной обработки пиломатериалов (пароувлажнение).
		</p>
		<h3>
			Коробление.
		</h3>
		<p>
			При высыхании или увлажнении древесины изменяется форма поперечного сечения доски. Такое изменение формы называется короблением. Коробление может быть поперечным и продольным. Поперечное выражается в изменении формы сечения доски. Происходит это из-за разницы усушки по радиальному и тангентальному направлениям. Сердцевинные доски уменьшают свои размеры к кромкам: доски, у которых внешняя часть расположена ближе к тангентальному направлению, усыхают больше, чем внутренние, имеющие радиальное направление. Чем ближе доска расположена к сердцевине, тем больше ее коробление.
			По длине доски могут изгибаться, принимая дугообразную форму или форму винтовой поверхности (крыловатость). Первый вид продольного коробления встречается у досок, содержащих ядро и заболонь (усушка ядра и заболони по длине волокон несколько различается). Крыловатость наблюдается у пиломатериалов с тангентальным наклоном волокон. Для предупреждения появления коробления необходима правильная укладка, сушка и хранение древесины.
		</p>
		<h3>
			Разбухание.
		</h3>
		<p>
			Разбуханием называется увеличение линейных размеров и объема древесины при повышении содержания связанной влаги. Разбухание наблюдается при увеличении влажности до предела гигроскопичности; увеличение свободной влаги не вызывает разбухания. Так же, как и усушка, наибольшее разбухание древесины наблюдается в тангенциальном направлении поперёк волокон, а наименьшее - вдоль волокон. 
		</p>
		<h3>
			Водопоглощение.
		</h3>
		<p>
			Водопоглощение - способность древесины благодаря пористому строению поглощать капельно-жидкую влагу. Водопоглощение происходит при непосредственном контакте древесины с водой. При этом в древесине увеличивается содержание как связанной, так и свободной влаги.
		</p>
		<h3>
			Плотность древесины
		</h3>
		<p>
			Плотность древесины зависит от влажности и для сравнения значения плотности всегда приводят к единой влажности - 12%. 
			Между плотностью и прочностью древесины существует тесная связь. Более тяжелая древесина, как правило, является более прочной.
			Величина плотности колеблется в очень широких пределах. По плотности при влажности 12% древесину можно разделить на три группы:
			- породы с малой плотностью (510 кг/м3 и менее): сосна, ель, пихта, кедр, тополь, липа, ива, ольха, каштан, орех; 
			- породы средней плотности (550...740 кг/м3 ): лиственница, тис, береза, бук, вяз, груша, дуб, ильм, карагач, клен, платан, рябина, яблоня, ясень; - породы с высокой плотностью (750 кг/м3 и выше): акация белая, береза железная, граб, самшит, саксаул, фисташка, кизил. 
		</p>
		<strong>
			<i>
				Плотность древесины (г/см3)
			</i>
		</strong>
		<div class="table-responsive">
			<table class="table table-bordered table-hover">
				<caption>
					<i>
						Таблица 4.
					</i>
				</caption>
				<tbody>
					<tr>
						<td>Бальса</td>
						<td class="text-center">0.15</td>
					</tr>
					<tr>
						<td>Пихта сибирская</td>
						<td class="text-center">0.39</td>
					</tr>
					<tr>
						<td>Секвойя вечнозеленая</td>
						<td class="text-center">0.41</td>
					</tr>
					<tr>
						<td>Ель</td>
						<td class="text-center">0.45</td>
					</tr>
					<tr>
						<td>Ива</td>
						<td class="text-center">0.46</td>
					</tr>
					<tr>
						<td>Ольха</td>
						<td class="text-center">0.49</td>
					</tr>
					<tr>
						<td>Осина</td>
						<td class="text-center">0.51</td>
					</tr>
					<tr>
						<td>Сосна</td>
						<td class="text-center">0.52</td>
					</tr>
					<tr>
						<td>Липа</td>
						<td class="text-center">0.53</td>
					</tr>
					<tr>
						<td>Красное дерево</td>
						<td class="text-center">0.54</td>
					</tr>
					<tr>
						<td>Конский каштан</td>
						<td class="text-center">0.56</td>
					</tr>
					<tr>
						<td>Каштан съедобный</td>
						<td class="text-center">0.59</td>
					</tr>
					<tr>
						<td>Кипарис</td>
						<td class="text-center">0.60</td>
					</tr>
					<tr>
						<td>Черемуха</td>
						<td class="text-center">0.61</td>
					</tr>
					<tr>
						<td>Сапелли</td>
						<td class="text-center">0.62</td>
					</tr>
					<tr>
						<td>Лещина</td>
						<td class="text-center">0.63</td>
					</tr>
					<tr>
						<td>Орех грецкий</td>
						<td class="text-center">0.64</td>
					</tr>
					<tr>
						<td>Береза</td>
						<td class="text-center">0.65</td>
					</tr>
					<tr>
						<td>Вишня</td>
						<td class="text-center">0.66</td>
					</tr>
					<tr>
						<td>Вяз гладкий</td>
						<td class="text-center">0.66</td>
					</tr>
					<tr>
						<td>Лиственница</td>
						<td class="text-center">0.66</td>
					</tr>
					<tr>
						<td>Клен полевой</td>
						<td class="text-center">0.67</td>
					</tr>
					<tr>
						<td>Тиковое дерево</td>
						<td class="text-center">0.67</td>
					</tr>
					<tr>
						<td>Бук</td>
						<td class="text-center">0.68</td>
					</tr>
					<tr>
						<td>Груша</td>
						<td class="text-center">0.69</td>
					</tr>
					<tr>
						<td>Дуб</td>
						<td class="text-center">0.69</td>
					</tr>
					<tr>
						<td>Афрормозия</td>
						<td class="text-center">0.70</td>
					</tr>
					<tr>
						<td>Свитения (махагони)</td>
						<td class="text-center">0.70</td>
					</tr>
					<tr>
						<td>Платан</td>
						<td class="text-center">0.70</td>
					</tr>
					<tr>
						<td>Жостер (крушина)</td>
						<td class="text-center">0.71</td>
					</tr>
					<tr>
						<td>Граб</td>
						<td class="text-center">0.75</td>
					</tr>
					<tr>
						<td>Падук</td>
						<td class="text-center">0.75</td>
					</tr>
					<tr>
						<td>Тисс</td>
						<td class="text-center">0.75</td>
					</tr>
					<tr>
						<td>Ясень</td>
						<td class="text-center">0.75</td>
					</tr>
					<tr>
						<td>Дуссия</td>
						<td class="text-center">0.80</td>
					</tr>
					<tr>
						<td>Кемпас</td>
						<td class="text-center">0.80</td>
					</tr>
					<tr>
						<td>Слива</td>
						<td class="text-center">0.80</td>
					</tr>
					<tr>
						<td>Сирень</td>
						<td class="text-center">0.80</td>
					</tr>
					<tr>
						<td>Ятоба (мареил)</td>
						<td class="text-center">0.80</td>
					</tr>
					<tr>
						<td>Кулахи</td>
						<td class="text-center">0.83</td>
					</tr>
					<tr>
						<td>Мутения</td>
						<td class="text-center">0.83</td>
					</tr>
					<tr>
						<td>Палисандр</td>
						<td class="text-center">0.83</td>
					</tr>
					<tr>
						<td>Венге</td>
						<td class="text-center">0.84</td>
					</tr>
					<tr>
						<td>Лапачо</td>
						<td class="text-center">0.84</td>
					</tr>
					<tr>
						<td>Олива</td>
						<td class="text-center">0.85</td>
					</tr>
					<tr>
						<td>Сандаловое дерево</td>
						<td class="text-center">0.85</td>
					</tr>
					<tr>
						<td>Панга-панга</td>
						<td class="text-center">0.85</td>
					</tr>
					<tr>
						<td>Самшит</td>
						<td class="text-center">0.90</td>
					</tr>
					<tr>
						<td>Лим</td>
						<td class="text-center">0.90</td>
					</tr>
					<tr>
						<td>Палисандр</td>
						<td class="text-center">0.90</td>
					</tr>
					<tr>
						<td>Сукупира</td>
						<td class="text-center">0.90</td>
					</tr>
					<tr>
						<td>Кумару</td>
						<td class="text-center">0.95</td>
					</tr>
					<tr>
						<td>Хурма эбеновая</td>
						<td class="text-center">0.96</td>
					</tr>
					<tr>
						<td>Черное дерево</td>
						<td class="text-center">0.97</td>
					</tr>
					<tr>
						<td>Квебрахо</td>
						<td class="text-center">1.00</td>
					</tr>
					<tr>
						<td>Гваякум или бакаут</td>
						<td class="text-center">1.00</td>
					</tr>
					<tr>
						<td>Кумару</td>
						<td class="text-center">1.10</td>
					</tr>
					<tr>
						<td>Хурма эбеновая</td>
						<td class="text-center">1.08</td>
					</tr>
					<tr>
						<td>Черное дерево</td>
						<td class="text-center">1.16</td>
					</tr>
					<tr>
						<td>Квебрахо</td>
						<td class="text-center">1.21</td>
					</tr>
					<tr>
						<td>Гваякум или бакаут</td>
						<td class="text-center">1.28</td>
					</tr>
				</tbody>
			</table>
		</div>
		<h3>
			Теплопроводность
		</h3>
		<p>
			 - это способность толщи древесины проводить тепло от одной поверхности к противоположной. Для древесины характерен низкий коэффициент теплопроводности 0,17-0,31 Вт/ (моС), зависящий от породы, плотности, влажности и направления разреза. Сухая древесина плохой проводник тепла.
		</p>
		<h3>
			Звукопроводность
		</h3>
		<p>
			 - это способность древесины проводить звук. Звукопроводность древесины вдоль волокон больше звукопроводности воздуха в 16 раз, а поперек волокон - в 3-4 раза.
			Качество древесины определяется звукопроводностью. После удара по комлевой части растущего или срубленного ствола хорошее распространение звука свидетельствует о качестве древесины. Прерывистый звук, переходящий в глухой, свидетельствует о загнивании древесины.
		</p>
		<h3>
			Скорость распространения звука в древесине 
		</h3>
		<div class="table-responsive">
			<table class="table table-bordered table-hover">
				<caption>
					Таблица 5.
				</caption>
				<thead>
					<tr>
						<th>Направление</th>
						<th class="text-center">Сосна</th>
						<th class="text-center">Береза</th>
					</tr>
				</thead>
				<tbody>
					<tr>
						<td>Вдоль волокон</td>
						<td class="text-center">5030</td>
						<td class="text-center">3625</td>
					</tr>
					<tr>
						<td>В радиальном направлении</td>
						<td class="text-center">1450</td>
						<td class="text-center">1995</td>
					</tr>
					<tr>
						<td>В тангенциальном направлении</td>
						<td class="text-center">850</td>
						<td class="text-center">1535</td>
					</tr>
				</tbody>
			</table>
		</div>
	</main>
</div>
<?php include 'footer.php'; ?>