<?php include 'header.php'; ?>
<div class="container">

	<!-- Главная. / Main. -->
	<main>
		<h1>
			2. Различные породы древесины и их свойства
		</h1>
		<p>
			<strong><i>Сосна</i></strong> является распространенным и доступным в нашей стране сортом древесины. Самая популярная порода - сосна обыкновенная. У дерева прямой ствол, что служит удобным материалом при строительстве. Сорта, которые растут в северных лесах, обладают наибольшей прямизной ствола. Плюсом сосны в строительстве является и ее высокая колкость, плотная и прочная древесина, сильно пропитанное смолой ядро, в результате чего древесина сосны мало подвержена загниванию.
		</p>
		<img src="/img/wood-1.jpg" alt="Дерво в разрезе 1" width="100%" style="max-width: 240px;">
		<p>
			Кроме того она легкая, что в сочетании с прочностью дает ей высокое качество. Ранняя древесина сосны - желтовато-белая (шириной от 20 до 80 годичных слоев), значительно отличается от красновато-бурой древесины ядра. При изготовлении разных поделок прибегают к сосне. Но нужно учитывать некоторые ее особенности. Древесина сосны очень колкая, а также имеет довольно выраженную полосатую текстуру. Эти два качества дерева серьезно ограничивают его использование в поделках: древесину будет хорошо использовать при изготовлении больших элементов. Чаще всего, сосна хорошо режется и пилится, а когда мало смолы в древесине, то еще лучше. Не стоит забывать, что при высыхании колкость дерева увеличивается, а резать становится труднее. Так как древесина сосны неоднородна (годичные кольца сосны отделены друг от друга древесиной со смоляными ходами), она плохо подходит для изготовления мелких предметов и поделок. Лучше применять сосну в крупных резьбовых изделиях с большим изображением, например, в домовой резьбе.
		</p>
		<p>
			В российских лесах встречаются 2 разновидности <strong><i>кедра:</i></strong> кедр сибирский и кедр корейский. По своим свойствам кедр немного уступает сосне. Правда, если рассматривать его с точки зрения стойкости, против гниения и растрескивания кедр является более выгодной породой. Кроме того, дерево легко обрабатывается.
		</p>
		<img src="/img/wood-2.jpg" alt="Дерво в разрезе 2" width="100%" style="max-width: 240px;">
		<p>
			Древесина кедра обладает розоватым цветом. Поздняя древесина желтовато-розового цвета, переходит в раннюю постепенно, без резкого контраста. Годичные кольца различаются на всех разрезах. Дерево имеет очень красивый рисунок текстуры. Рекомендуется использовать его для изготовления резных и мелких предметов.
		</p>
		<p>
			Древесина <strong><i>лиственницы обладает</i></strong> значительными физико-механическими качествами. Она почти на треть прочнее сосны. Поэтому она является ценным и незаменимым материалом в строительстве. Полы, сделанные из древесины лиственницы, прослужат очень долго, и здесь будет сложно найти дерево, превосходящее лиственницу. Также, лиственница мало подвержена гниению.
		</p>
		<img src="/img/wood-3.jpg" alt="Дерво в разрезе 3" width="100%" style="max-width: 240px;">
		<p>
			Ее используют для изготовления мебели, так как она имеет довольно красивую текстуру. Цвет древесины буроватый. Заболонь узкая, шириной около 15-20 годичных слоев. Ядро обладает более темным цветом; переход к заболони резкий. А после лакирования текстура дерева смотрится очень симпатично. Часто из нее делают шпон для отделки мебели. Древесина лиственницы обрабатывается очень хорошо и она отлично подходит для изготовления длинных изделий.
		</p>
		<p>
			<strong><i>Можжевельник</i></strong> является кустарником, который растет в северной и средней полосах европейской части России и в Сибири. Так как его стволы небольшие, применение растения ограничены. Чаще всего из можжевельника делают маленькие токарные изделия, поделки, игрушки и т.п. Древесина кустарника довольно тяжелая, плотная, гибкая. Ее плюсом является то, что при намокании она почти не разбухает и не теряет в объеме при высыхании. Цвет древесины с розовато-белой заболонью и серовато-коричневым ядром. Годичные слои имеют волнистую форму и хорошо видны на всех срезах. Лучше всего можжевельник использовать при изготовлении тростей и разных декоративных изделий.
		</p>
		<p>
			Как известно, <strong><i>дуб</i></strong> имеет прочную и плотную древесину, которая мало подвержена загниванию, например, если сравнивать его с сосной. Также он обладает красивым рисунком текстуры и цветом. Ядро желтовато-коричневое или темновато-бурое. Заболонь узкая, по цвету значительно отличается от ядра. Годичные слои на поперечном разрезе просматриваются довольно хорошо. Древесину дерева легко расколоть. Как правило, дуб используют в отделке помещений (окна, паркет, двери), а также в изготовлении мебели и фанерном производстве.
		</p>
		<img src="/img/wood-4.jpg" alt="Дерво в разрезе 4" width="100%" style="max-width: 240px;">
		<p>
			Древесина, так называемого зимнего дуба, самая ценная порода, которая растет на юге и сбрасывает листья не осенью, а зимой. Отличительной чертой этого вида дуба служит то, что желуди висят непосредственно на ветвях. Эту породу хорошо применять при производстве паркета и мебельной продукции. Если желуди висят на черешках, то это так называемый весенний дуб, который по некоторым своим свойствам уступает дубу зимнему. Проверить качество древесины дуба можно так: возьмите несколько маленьких кусочков древесины от разных досок или бревен, взвесьте, а потом опустите их в воду. Спустя пару часов достаньте кусочки дерева и снова взвесьте. Лучшим окажется фрагмент дуба, который впитал в себя меньшее количество воды. Этот древний метод, используемый уже очень давно, и он является очень надежным. Древесина дуба хоть и с трудом полируется, но хорошо поддается прокраске и лакировке. Для обработки древесины ненужно больших усилий. Есть порода, которая называется мореный дуб, она очень ценна из-за того, что после долгого нахождения в воде приобретает темный цвет. Ценность мореного дуба определяется еще и тем, что его можно найти только случайно, а сам процесс потемнения дерева происходит очень медленно, что делает просто бессмысленной его целенаправленную выдержку в воде. Окраска мореного дуба может колебаться от зелено-коричневой до черной. Мореный дуб менее прочен, чем обычный дуб, и хуже обрабатывается.
		</p>
		<p>
			<strong><i>Береза</i></strong> имеет белую древесину с желтоватым или красноватым цветом. Одна из самых светлых пород дерева. Очень легко поддается обработке. Так как крупные части березы подвержены к короблению, лучше всего использовать ее при изготовлении маленьких изделий. 
		</p>
		<img src="/img/wood-5.png" alt="Берёза 1" width="100%" style="max-width: 312px;">
		<p>
			Высыхает береза довольно плохо, правда при сушке бревно часто может потрескаться только с торца. Не надо забывать, что древесина березы легко загнивает. Дерево используют, как правило, при изготовлении имитаций под орех, красного дерева, клена. После морения и полировки ее поверхность становится очень красивой. Особой популярностью пользуется карельская береза, так как она имеет извилистое расположение древесных волокон, благодаря этому ее текстура является очень красивой и необычной. Правда ученые еще не пришли к единому мнению, является ли карельская береза отдельным видом, или это болезнь дерева. Березу используют для украшения мебели. Так как она находится под защитой государства, является недоступной для массового использования.
		</p>
		<p>
			<strong><i>Осина</i></strong> после хранения в срубленном виде имеет белую древесину, со слабо выраженным зеленоватым оттенком.
		</p>
		<img src="/img/wood-6.jpg" alt="Осина" width="100%" style="max-width: 280px;">
		<p>
			Годичные слои просматриваются с трудом, сердцевинные лучи почти не видны. Осину используют для производства игрушек, посуды, в спичечной промышленности и т.п. Хорошо подвержена обработке, легко колется и отделывается. После высыхания не коробится и почти не трескается. По устойчивости к истиранию практически не уступает дубу.
		</p>
		<p>
			<strong><i>Липа</i></strong> обладает легкой, мягкой древесиной однородного строения, которая легко резать. Она практически не трескается и не коробится.
		</p>
		<img src="/img/wood-7.jpg" alt="Липа" width="100%" style="max-width: 240px;">
		<p>
			Принято считать, что древесина липы самая мягкая. Древесина дерева имеет белый цвет, с легким розоватым оттенком; годичные кольца просматриваются плохо. Так как ее древесина по истечению времени мало деформируется, ее используют при производстве карандашей, чертежных досок, игрушек, деревянной посуды и т.п. Нередко может быть использована и при изготовлении мебели, и здесь стоит обратить внимание, что лучше всего древесина выглядит под белой политурой. Служит важным материалом в резьбе по дереву, так как удобна для изготовления предметов разного вида. Особенно удобна для тех, кто только начинает осваивать декоративный промысел по дереву. Лучшую древесину дает южная липа.
		</p>
	</main>
</div>
<?php include 'footer.php'; ?>