<?php include 'header.php'; ?>
<div class="container">

	<!-- Главная. / Main. -->
	<main>
		<h1 class="text-center">
			5. Календарно – тематическое планирование 7 класс
		</h1>
		<h2 class="text-center">
			УМК «Технология» технический труд / В.Д. Симоненко
		</h2>
		<div class="table-responsive">
			<table class="table table-bordered table-hover">
				<caption>
					<i>
						Таблица 6.
					</i>
				</caption>
				<thead>
					<tr>
						<th rowspan="2" class="text-center">
							№ уро­ка
						</th>
						<th rowspan="2" class="text-center">
							Тема урока
						</th>
						<th rowspan="2" class="text-center">
							Кол-во часов
						</th>
						<th rowspan="2" class="text-center">
							Элементы содержания
						</th>
						<th rowspan="2" class="text-center">
							Виды контроля
						</th rowspan="2">
						<th rowspan="2" class="text-center">
							Требования к уровню подготовки учащихся
						</th>
						<th colspan="2" class="text-center">
							Дата проведения
						</th>
					</tr>
					<tr>
						<th class="text-center">
							план.
						</th>
						<th class="text-center">
							факт.
						</th>
					</tr>
				</thead>
				<tbody>
					<tr>
						<td class="text-center">
							1
						</td>
						<td>
							Вводное занятие. Инструктаж по охране труда
						</td>
						<td class="text-center">
							1
						</td>
						<td>
							Содержание курса «Технология. 7 класс». Правила безопасного поведения в столярной  мастерской
						</td>
						<td>
							Знать: содержание курса; правила безопасного поведения в школьной мастерской
						</td>
						<td class="text-center">
							Ответы на вопросы
						</td>
						<td></td>
						<td></td>
					</tr>
					<tr>
						<td colspan="8" class="text-center">
							<strong>
								Технология обработки древесины (19 ч)
							</strong>
						</td>
					</tr>
					<tr>
						<td class="text-center">
							2
						</td>
						<td>
							Физико-механические свойства древесины
						</td>
						<td class="text-center">
							1
						</td>
						<td>
							Основные физико-механические свойства древесины. Определение плотности и влажности древесины. Зависимость области применения древесины от её свойств. Правила сушки и хранения древесины
						</td>
						<td>
							<strong>Знать:</strong> древесные материалы; физические и механические свойства древесины; о правилах определения влажности и плотности древесины; правила сушки и хранения древесины. <br>
							<strong>Уметь:</strong> определять плотность и влажность древесины
						</td>
						<td class="text-center">
							Ответы на вопросы. Лабораторная работа
						</td>
						<td></td>
						<td></td>
					</tr>
					<tr>
						<td class="text-center">
							3–4
						</td>
						<td>
							Конструкторская и технологическая документация Технологический процесс изготовления деталей
						</td>
						<td class="text-center">
							2
						</td>
						<td>
							Государственный стандарт (ЕСКД и ЕСТД). Конструкторская документация. Технологическая документация. Сведения о технологическом процессе.
						</td>
						<td>
							<strong>Знать:</strong> конструкторские документы; основные технологические документы. <br>
							<strong>Уметь:</strong> составлять технологическую карту
						</td>
						<td class="text-center">
							Ответы на вопросы. 
						</td>
						<td></td>
						<td></td>
					</tr>
					<tr>
						<td class="text-center">
							5-6
						</td>
						<td>
							Заточка деревообрабатывающих инструментов
						</td>
						<td class="text-center">
							2
						</td>
						<td>
							Инструменты  для обработки древесины. Правила заточки. Правила безопасной работы
						</td>
						<td>
							<strong>Знать:</strong> инструменты для обработки древесины; правила заточки и безопасной работы при заточке. <br>
							<strong>Уметь:</strong> затачивать деревообрабатывающий инструмент
						</td>
						<td class="text-center">
							Ответы на вопросы. Контроль качества заточки инструмента
						</td>
						<td></td>
						<td></td>
					</tr>
					<tr>
						<td class="text-center">
							7-8
						</td>
						<td>
							Настройка рубанков и шерхебелей
						</td>
						<td class="text-center">
							2
						</td>
						<td>
							Устройство инструментов для строгания древесины. Правила настройки рубанков и шерхебелей. Правила безопасной работы
						</td>
						<td>
							<strong>Знать: </strong> устройство стругов; правила настройки; правила безопасной работы. <br>
							<strong>Уметь:</strong> настраивать инструменты для строгания древесины
						</td>
						<td class="text-center">
							Ответы на вопросы. Контроль за приемами настройки струг
						</td>
						<td></td>
						<td></td>
					</tr>
					<tr>
						<td class="text-center">
							9-10
						</td>
						<td>
							Шиповые столярные соединения
						</td>
						<td class="text-center">
							2
						</td>
						<td>
							Шиповые соединения, их элементы и конструктивные особенности.
						</td>
						<td>
							<strong>Знать:</strong> что такое «шип» «проушина» и их основные  элементы. <br>
							<strong>Уметь:</strong> выполнять шип и проушину
						</td>
						<td class="text-center">
							Карточка индивидуального опроса
						</td>
						<td></td>
						<td></td>
					</tr>
					<tr>
						<td class="text-center">
							11-12
						</td>
						<td>
							Разметка  и изготовление шипов и проушин
						</td>
						<td class="text-center">
							2
						</td>
						<td>
							Разметка  и  технология изготовление шипов и проушин
						</td>
						<td>
							<strong>Знать:</strong> виды шиповых соединений и приемы выполнения «шипа»  и «проушины»; <br>
							<strong>Уметь:</strong> размечать и выполнять шиповые соединения
						</td>
						<td class="text-center">
							Контроль качества выполнения шипа и проушины
						</td>
						<td></td>
						<td></td>
					</tr>
					<tr>
						<td class="text-center">
							13-14
						</td>
						<td>
							Соединение деталей шкантами и шурупами в нагель
						</td>
						<td class="text-center">
							2
						</td>
						<td>
							Сборка деталей шкантами, шурупами  нагель. Склеивание деревянных деталей
						</td>
						<td>
							<strong>Знать:</strong> примы сборки деталей шкантами и шурупами в нагель. <br>
							<strong>Уметь:</strong> выполнять соединения деревянных деталей шкантами и шурупами в нагель
						</td>
						<td class="text-center">
							Ответы на вопросы.
						</td>
						<td></td>
						<td></td>
					</tr>
					<tr>
						<td class="text-center">
							15-16
						</td>
						<td>
							Точение конических и фасонных деталей
						</td>
						<td class="text-center">
							2
						</td>
						<td>
							Устройство токарного станка и приёмы работы на нём. Технология изготовления конических и фасонных деталей из древесины. Правила безопасной работы
						</td>
						<td>
							<strong>Знать:</strong> приёмы работы на токарном станке; технологию изготовления конических и фасонных деталей; способы контроля размеров и формы обрабатываемой детали; правила безопасной работы. <br>
							<strong>Уметь:</strong> точить детали конической и фасонной формы; контролировать качество работы
						</td>
						<td class="text-center">
							Ответы на вопросы. Контроль качества практической работы
						</td>
						<td></td>
						<td></td>
					</tr>
					<tr>
						<td class="text-center">
							17–18
						</td>
						<td>
							Художественное точение изделий из древесины
						</td>
						<td class="text-center">
							2
						</td>
						<td>
							Художественное точение  древесины. Технология Изготовления изделий декоративно-прикладного назначения точением. Правила безопасной  работы
						</td>
						<td>
							<strong>Знать:</strong> породы деревьев,   для художественной обработки  точением, правила безопасной работы. <br>
							<strong>Уметь:</strong> подбирать материал, инструменты; размечать , точить деталь на станке;
						</td>
						<td class="text-center">
							Ответы на вопросы. Контроль качества практической работы.
						</td>
						<td></td>
						<td></td>
					</tr>
					<tr>
						<td class="text-center">
							19-20
						</td>
						<td>
							Мозаика на изделиях из древесины
						</td>
						<td class="text-center">
							2
						</td>
						<td>
							Мозаика и ее виды. Технология изготовления мозаики «Маркетри». Правила безопасной  работы
						</td>
						<td>
							<strong>Знать:</strong> виды и способы выполнения мозаики;  понятие орнамент; технологию изготовления «Маркетри». <br>
							<strong>Уметь:</strong> выполнять мозаичный набор
						</td>
						<td class="text-center">
							Ответы на вопросы. Контроль качества практической работы
						</td>
						<td></td>
						<td></td>
					</tr>
				</tbody>
			</table>
		</div>
	</main>
</div>
<?php include 'footer.php'; ?>