<?php include 'header.php'; ?>
<div class="container">

	<!-- Свойства древесины. / Wood info. -->
	<main>

		<h1>
			1. Общие сведения о древесине
		</h1>
		<p>
			<small>
				Дерево – многолетнее растение с одревесневающим прямостоячим главным стеблем - стволом.
			</small>
		</p>
		<p>
			Древесина относится к одному из весьма распространенных строительных материалов. Древесные материалы применялись в строительстве с глубокой древности. Еще в XII... XIII вв. русскими зодчими были созданы замечательные сооружения из древесины — мосты, стеновые укрепления, великолепные по архитектурной выразительности и долговечности здания. Некоторые из них сохранились и до сих пор как памятники архитектуры.
		</p>
		<p>
			В XVIII...XIX вв. древесина оставалась одним из основных строительных материалов в России.
		</p>
		<p>
			Основные лесные массивы произрастают в России главным образом в Сибири и на Дальнем Востоке. Это огромная общественная ценность, определяющая климатические условия в стране, сохраняющая здоровье человека.
		</p>
		<p>
			<small>
				Различают несколько слоев древесины: кора, камбий, заболонь, ядро.
			</small>
		</p>
		<div class="text-center">
			<img src="/img/woodSlices.gif" alt="Слои древесины" width="410" height="329">
		</div>
		<p>
			Камбий – это слой, невидимый невооруженным взглядом. Именно в нем зарождаются клетки для формирования древесины и коры. Ядро содержит мертвые клетки древесины, а живые находятся только в заболони
		</p>
		<p>
			Спелыми называют такие деревья, у которых центральная часть содержит меньше влаги, чем периферийная. Молодые деревья спелыми быть не могут, даже деревья ядровых пород в молодом возрасте ядра не имеют. У деревьев одних пород, например у белой акации, ядро начинает формироваться на 3-й или 4-й год, у других позднее. У сосны ядро образуется лишь в 30-35 лет, а иногда встречаются сосны и в 50 лет, у которых ядро только наметилось. Поэтому относительный размер ядра и заболони у разных пород различный. Также и цветовой переход от ядра к заболони может быть резким или постепенным.
		</p>
	</main>
</div>
<?php include 'footer.php'; ?>